
/* Class = "IBUITextView"; text = "Until July, 14th, 2009, we organize the 1st pinguin free riding world challenge.\n\nThe 20 best pinguins will be rewarded with great prizes, offered by our partners. It is totally free !\n\n\n\nBut before everything, you need to create an account. It's free, it takes 5 seconds, no personal information required, and it allows you to be ranked with other players around the world."; ObjectID = "3"; */
"3.text" = "Until July, 14th, 2009, we organize the 1st pinguin free riding world challenge.\n\nThe 20 best pinguins will be rewarded with great prizes, offered by our partners. It is totally free !\n\n\n\nBut before everything, you need to create an account. It's free, it takes 5 seconds, no personal information required, and it allows you to be ranked with other players around the world.";

/* Class = "IBUIButton"; disabledTitle = "Register (or login)"; ObjectID = "6"; */
"6.disabledTitle" = "Register (or login)";

/* Class = "IBUIButton"; highlightedTitle = "Register (or login)"; ObjectID = "6"; */
"6.highlightedTitle" = "Register (or login)";

/* Class = "IBUIButton"; normalTitle = "Register (or login)"; ObjectID = "6"; */
"6.normalTitle" = "Register (or login)";

/* Class = "IBUIButton"; selectedTitle = "Register (or login)"; ObjectID = "6"; */
"6.selectedTitle" = "Register (or login)";

/* Class = "IBUIButton"; disabledTitle = "See the prizes"; ObjectID = "7"; */
"7.disabledTitle" = "See the prizes";

/* Class = "IBUIButton"; highlightedTitle = "See the prizes"; ObjectID = "7"; */
"7.highlightedTitle" = "See the prizes";

/* Class = "IBUIButton"; normalTitle = "See the prizes"; ObjectID = "7"; */
"7.normalTitle" = "See the prizes";

/* Class = "IBUIButton"; selectedTitle = "See the prizes"; ObjectID = "7"; */
"7.selectedTitle" = "See the prizes";

/* Class = "IBUIButton"; disabledTitle = "Continue"; ObjectID = "43"; */
"43.disabledTitle" = "Continue";

/* Class = "IBUIButton"; highlightedTitle = "Continue"; ObjectID = "43"; */
"43.highlightedTitle" = "Continue";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "43"; */
"43.normalTitle" = "Continue";

/* Class = "IBUIButton"; selectedTitle = "Continue"; ObjectID = "43"; */
"43.selectedTitle" = "Continue";
